Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/e-postadressen-har-ikke-fungert-send-inn-innspill-paa-nytt.html.tmx
Source language: nob
Languages: sme

source: Sametinget har invitert alle til å sende inn innspill til Sannhetskommisjonens mandat.
sme: Sámediggi lea bovden buohkaid buktit cealkámušaid das mii galggašii leat Duohtavuođa- ja seanadankommišuvnna mandáhtta.

source: Dessverre viser det seg at e-postadressen duohtavuohta@samediggi.no ikke har fungert, og derfor må vi be deg om å sende inn ditt innspill på nytt.
sme: Dađi bahábut čájehuvvo ahte neahttačujuhus duohtavuohta@samediggi.no ii leat doaibman, ja danne fertet bivdit du ođđasit sáddet cealkámuša.

source: Sametinget skal gi innspill til mandat til Stortingets oppnevning av Sannhets- og forsoningskommisjonen.
sme: Sámediggi galgá buktit cealkámuša Duohtavuođa- ja seanadankommišuvnna mandáhtii maid Stuorradiggi lea nammadeamen.

source: I den forbindelse ønsker vi å forankre arbeidet i det samiske samfunn og har invitert til åpne møter over hele Sápmi for å hente innspill fra folket.
sme: Mii háliidit ahte dán barggu vuođđun galgá leat sámi servodat ja danne leat doallan rabas čoahkkimiid miehtá Sámi vai beassat gullat álbmoga oainnuid.

source: Vi har også invitert folket til å sende inn innspill via e-post.
sme: Leat maid bovden álbmoga sáddet e-boastta bokte cealkámušaid.

source: Dessverre viser det seg at på grunn av tekniske årsaker så har ikke e-postadressen duohtavuohta@samediggi.no fungert, og dette beklager vi.
sme: Dađi bahábut čájehuvvo dál ahte teknihkalaš sivaid dihte ii leat e-boastačujuhus duohtavuohta@samediggi.no doaibman, ja dan mii šállošit.

source: Derfor må vi be deg om å sende inn ditt innspill på nytt, om du har brukt denne e-postadressen ved innsendelse tidligere.
sme: Danne fertet bivdit du ođđasit sáddet cealkámuša, jus leaččat dán čujuhussii geahččalan ovdal sáddet.

source: Nå fungerer alle e-postadressene.
sme: Dál doibmet buot e-boastačujuhusat.

source: Fristen for å sende inn innspill til Sametinget er torsdag 26. april.
sme: Áigemearri sáddet cealkámušaid Sámediggái lea duorastaga cuoŋománu 26. beaivvi.

source: Send hit: duohtavuohta@samediggi.no , saetniesvoete@samediggi.no og/eller sannhet@samediggi.no
sme: Sádde deike: duohtavuohta@samediggi.no , saetniesvoete@samediggi.no ja/dahje sannhet@samediggi.no

source: Det er også mulig å sende innspill til mandatet per brev til Sametinget, Ávjovárgeaidnu 50, 9730 Karasjok.
sme: Sáhttá maid sáddet cealkámuša mandáhttii reivve bokte Sámediggái, Ávjovárgeaidnu 50, 9730 Kárášjohka.

source: Etter denne fristen starter Sametinget arbeidet med å lage Sametingets uttalelse, som skal behandles av Sametingets plenum.
sme: Maŋŋel dán áigemeari hábmegoahtá Sámediggi cealkámuša, mii galgá meannuduvvot Sámedikki dievasčoahkkimis.

source: Les også: Siste frist for innspill til Sannhetskommisjonens mandat Les også: Innspill til Sannhets- og forsoningskommisjonens mandat
sme: Loga maid: Áigemearri buktit cealkámušaid Duohtavuođakommišuvnna mandahttii lahkona Loga maid: Cealkámušaid Duohtavuođa- ja seanadankommišuvnna mandáhta birra
